
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Contacts"; ObjectID = "72"; */
"72.label" = "Contacts";

/* Class = "NSTabViewItem"; label = "Groups"; ObjectID = "74"; */
"74.label" = "Groups";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "97"; */
"97.title" = "Left";

/* Class = "NSMenuItem"; title = "Far Left"; ObjectID = "104"; */
"104.title" = "Far Left";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "111"; */
"111.title" = "Right";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Centre"; ObjectID = "121"; */
"121.title" = "Centre";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "123"; */
"123.title" = "Left";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "124"; */
"124.title" = "Right";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "157"; */
"157.title" = "Left";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "158"; */
"158.title" = "Right";

/* Class = "NSMenuItem"; title = "Far Right"; ObjectID = "159"; */
"159.title" = "Far Right";

/* Class = "NSMenuItem"; title = "Badge (Left)"; ObjectID = "160"; */
"160.title" = "Badge (Left)";

/* Class = "NSMenuItem"; title = "Badge (Right)"; ObjectID = "161"; */
"161.title" = "Badge (Right)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Badge (Lower Left)"; ObjectID = "165"; */
"165.title" = "Badge (Lower Left)";

/* Class = "NSMenuItem"; title = "Far Left"; ObjectID = "166"; */
"166.title" = "Far Left";

/* Class = "NSMenuItem"; title = "Badge (Lower Right)"; ObjectID = "167"; */
"167.title" = "Badge (Lower Right)";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "168"; */
"168.title" = "Right";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "169"; */
"169.title" = "Left";

/* Class = "NSMenuItem"; title = "Far Right"; ObjectID = "170"; */
"170.title" = "Far Right";

/* Class = "NSMenuItem"; title = "Centre"; ObjectID = "193"; */
"193.title" = "Centre";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "196"; */
"196.title" = "Left";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "197"; */
"197.title" = "Right";

/* Class = "NSTabViewItem"; label = "Spacing"; ObjectID = "345"; */
"345.label" = "Spacing";

/* Class = "NSMenuItem"; title = "Beside Name"; ObjectID = "386"; */
"386.title" = "Beside Name";

/* Class = "NSMenuItem"; title = "Below Name"; ObjectID = "387"; */
"387.title" = "Below Name";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "410"; */
"410.title" = "Status";

/* Class = "NSTabViewItem"; label = "Bubbles"; ObjectID = "415"; */
"415.label" = "Bubbles";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Show service icons"; ObjectID = "445"; */
"445.title" = "Show service icons";

/* Class = "NSButtonCell"; title = "Show"; ObjectID = "446"; */
"446.title" = "Show";

/* Class = "NSButtonCell"; title = "Show status icons"; ObjectID = "448"; */
"448.title" = "Show status icons";

/* Class = "NSButtonCell"; title = "Show user icon"; ObjectID = "449"; */
"449.title" = "Show user icon";

/* Class = "NSTextFieldCell"; title = "Icon size:"; ObjectID = "450"; */
"450.title" = "Icon size:";

/* Class = "NSTextFieldCell"; title = "Alignment:"; ObjectID = "453"; */
"453.title" = "Alignment:";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "457"; */
"457.title" = "Set Font…";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "458"; */
"458.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Status Font:"; ObjectID = "459"; */
"459.title" = "Status Font:";

/* Class = "NSTextFieldCell"; title = "Contact Font:"; ObjectID = "461"; */
"461.title" = "Contact Font:";

/* Class = "NSTextFieldCell"; title = "Alignment:"; ObjectID = "465"; */
"465.title" = "Alignment:";

/* Class = "NSTextFieldCell"; title = "Group Font:"; ObjectID = "466"; */
"466.title" = "Group Font:";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "468"; */
"468.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Left Margin:"; ObjectID = "470"; */
"470.title" = "Left Margin:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Spacing:"; ObjectID = "474"; */
"474.title" = "Spacing:";

/* Class = "NSTextFieldCell"; title = "Mockie Spacing:"; ObjectID = "476"; */
"476.title" = "Mockie Spacing:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Right Margin:"; ObjectID = "480"; */
"480.title" = "Right Margin:";

/* Class = "NSTextFieldCell"; title = "Note: Gradient drawing is significantly slower"; ObjectID = "481"; */
"481.title" = "Note: Gradient drawing is significantly slower";

/* Class = "NSButtonCell"; title = "Draw contact bubbles with a gradient"; ObjectID = "482"; */
"482.title" = "Draw contact bubbles with a gradient";

/* Class = "NSButtonCell"; title = "Outline bubbles with width:"; ObjectID = "483"; */
"483.title" = "Outline bubbles with width:";

/* Class = "NSButtonCell"; title = "Show group bubbles"; ObjectID = "484"; */
"484.title" = "Show group bubbles";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "488"; */
"488.title" = "Cancel";
